<div class="card-body bg-danger text-white border-5 border-start border-primary">
    <p class="m-0"><strong>নাম ও বয়স সংশোধন প্রক্রিয়া</strong></p>
    <p class="m-0">
        <strong>১। নিচের ফরমটি সঠিকভাবে পুরণ করে আবেদনটি সাবমিট করতে হবে এবং সোনালী সেবা প্রিন্ট করে
            আবেদনের
            ফি সোনালী ব্যাংকে জমা দিতে হবে।</strong>
    </p>
    <p class="m-0">
        <strong>২। বোর্ড কর্তৃপক্ষ আবেদনটি অনুমোদন (এস এম এস দিয়ে জানানো হবে) দিলে আপনি যে সকল সনদ
            ফ্রেশ নিতে
            চান "Last Update" থেকে নির্বাচন করে পূনরায় আবেদনটি সাবমিট করতে হবে এবং সাবমিট করার পর "Fresh
            Sonali
            Slip" বাটনে ক্লিক করে ফ্রেশ সনদের সোনালী স্লিপ প্রিন্ট করে সোনালী ব্যাংকে জমা দিতে
            হবে।</strong>
    </p>
    <p class="m-0">
        <strong>৩। বোর্ড কর্তৃপক্ষ আবেদনটি নিষ্পত্তি (এস এম এস দিয়ে জানানো হবে) করলে "Last Update"
            থেকে
            নাম/বয়স সংশোধনের চিঠি এবং ফ্রেশ সনদ প্রিন্ট করতে হবে। এবং পরবর্তীতে বোর্ড থেকে পুরাতন সনদ
            জমা
            দিয়ে ফ্রেশ
            সনদ গ্রহণ করতে হবে।</strong>
    </p>
</div>